Repository: fogstream/digital-backend
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

source: criterion
ru: критерий

source: criteria
ru: критерии

source: supplier type
ru: тип контрагента

source: suppliers types
ru: типы контрагентов

source: supplier
ru: контрагент

source: suppliers
ru: контрагенты

source: tender
ru: тендер

source: tenders
ru: тендеры

source: tender member
ru: участник тендера

source: tender members
ru: участники тендера

source: check result
ru: результат проверки

source: check results
ru: результаты проверки
